/* Bundle display name */
"CFBundleDisplayName" = "Terminal";

/* Get Info string */
"CFBundleGetInfoString" = "";

/* Localized versions of Info.plist keys */
"CFBundleName" = "Terminal";

/* Copyright (human-readable) */
"NSHumanReadableCopyright" = "© 1991–2022 Apple Inc.\nTodos os direitos reservados.";

/* (No Comment) */
"Terminal session" = "Sessão do Terminal";

/* (No Comment) */
"Terminal settings" = "Definições do Terminal";

/* (No Comment) */
"Terminal shell script" = "Script da shell do Terminal";

